export const mockReviews = [
  {
    rating: 4.5,
    date: "2달 전",
    text: "전망좋은 뷰로 달렸다면 직원의 전망 끝내준다고랄까 기대했는데 실망할뻔했네요~~ 전반적으로 객실안은 식기류와 식세기 취사도구가 갖춰져 있어서 만족합니다! 가격은 좀 사악하지만요...",
    user: "공*경",
  },
  {
    rating: 5.0,
    date: "5달 전",
    text: "먼저 저는 파리 처음 여행왔는데.. 숙소를 잘못 잡아서 당일날 급하게 이곳으로 예약한 케이스 입니다...ㅎ 날린돈 하나도 안아까워요",
    user: "박*준",
  },
  {
    rating: 4.8,
    date: "8달 전",
    text: "문제의 내부 공사는 모두 마무리되어 쾌적하고 깨끗합니다. 아파트 형 호텔답게 청소 서비스가 없다는 점이 오히려 보안 문제 해결, 필요한 것들은 요청하면 다 해결!",
    user: "손*모",
  },
  {
    rating: 4.7,
    date: "3달 전",
    text: "레노베이션이 이루어져 깨끗하고 무엇보다 위치도 너무 좋았습니다. 왜 한국인들이 선호하는 숙소였는지 알 것 같았어요!",
    user: "김*진",
  },
  {
    rating: 4.6,
    date: "4달 전",
    text: "가성비랑 위치가 좋아서 빨래도 되고 근처 빵맛집도있고, 숙소 바로 앞까지 택시가 못들어오는것 빼고는 위치도 훌륭",
    user: "이*진",
  },
  {
    rating: 4.9,
    date: "4달 전",
    text: "일단 위치가 최고 주변에 필요한건 다 있고 안전하게 친절함!!",
    user: "최*현",
  },
];
