export const ticket = {
  title: "[★당일가능] 롯데월드 종일 종합이용권",
  rating: 4.8,
  reviewCount: 2854,
  price: 33000,
  originalPrice: 64000,
  discount: 48,
  seller: "놀유버스",
  validity: "2025.06.01까지",
  language: "한국어",
  eTicket: true,
  badges: [
    "최저가 보장제",
    "즉시확정",
    "e-ticket",
    "최대 12개월 무이자 할부 가능",
    "유효기간: ~2025.06.01",
    "한국어"
  ],
  description: [
    "이미 10만명 이상의 여행자분들이 구매한 신뢰도 높은 상품이에요.",
    "마이리얼트립 단독! 티켓은 마이리얼트립에서 '무료취소'도 도와드려요.",
    "수신 받은 QR코드를 직원에게 보여드리면 바로 입장할 수 있어요.",
    "언제 받기 기다릴 필요도 환불도 간편! '유효기간' 안에 언제든 가면 돼요!",
    "여행자님을 위한 추가 할인쿠폰도 준비했어요."
  ],
  notice: [
    "본 상품은 유효기간이 상이하니, 반드시 확인 후 사용일에 맞춰 구매해주세요.",
    "구매 후 환불/취소/양도는 임의 구매 수량을 제한합니다.",
    "현장 구매 대비 저렴한 상품, 이상 거래가 확인 될 경우에는 시설 운영으로 구매 취소될 수 있는 점 주의해주세요."
  ],
  options: [
    {
      name: "종일 종합이용권 1인",
      desc: "롯데월드파크+민속박물관 모두 이용가능",
      price: 43000,
      original: 64000,
      discount: 33
    },
    {
      name: "AFTER4 종합이용권 1인",
      desc: "16시 입장~마감시간까지 이용 가능",
      price: 35500,
      original: 52000,
      discount: 32
    },
    {
      name: "종일 종합이용권 2인(대인1+소인1)",
      desc: "36개월 이상~만 12세 : 어린이 요금 적용",
      price: 72500,
      original: 112000,
      discount: 35
    },
    {
      name: "AFTER4 종합이용권 2인(대인1+소인1)",
      desc: "16시 입장~마감시간까지 이용 가능",
      price: 57500,
      original: 89000,
      discount: 35
    }
  ]
}; 